<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-1.72842
e	-2.59819
ā	-2.90149
i	-3.02675
y	-3.21229
n	-3.25154
ī	-3.38375
k	-3.57392
w	-3.58087
ū	-3.5809
b	-3.65315
ł	-3.65783
o	-3.73607
r	-3.83207
m	-3.83207
č	-3.93205
ē	-4.0415
t	-4.04309
š	-4.04318
ēkī	-4.16933
d	-4.28563
kut	-4.31116
▁pē	-4.47512
x	-4.4777
▁le	-4.48169
s	-4.67713
▁hāt	-4.6777
▁bo	-4.69078
▁dā	-4.69347
?	-5.26104
ħ	-5.26104
l	-5.747
p	-5.75768
u	-5.76052
j	-6.76084
g	-6.76094
q	-6.76103
ř	-6.76103
z	-6.76103
#	-6.76104
M	-6.76104
f	-6.76104
h	-6.76104
{	-6.76104
}	-6.76104
ʕ	-6.76104
