<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-1.26053
t	-2.54301
e	-2.7011
h	-2.97522
a	-3.11726
o	-3.24429
s	-3.4799
u	-3.54279
y	-3.85305
i	-3.93665
d	-3.95919
.	-4.05365
,	-4.13057
g	-4.21391
n	-4.24267
r	-4.40482
f	-4.64093
m	-4.78284
p	-4.78378
:	-5.15045
”	-5.15045
b	-5.15045
W	-5.40045
?	-5.40045
c	-5.73378
)	-5.73378
;	-5.73378
k	-5.73378
I	-6.23378
q	-6.23378
N	-7.23299
M	-7.23309
A	-7.23319
(	-7.23329
“	-7.23339
v	-7.23349
H	-7.23359
l	-7.23369
E	-7.23378
G	-7.23378
L	-7.23378
O	-7.23378
T	-7.23378
Y	-7.23378
S	-7.23379
w	-7.23379
